<?php

use yii\helpers\Html;

$this->title = 'Маникюр';
$header = 'Маникюр';
?>
<!-- Header -->
<?= $this->render('/partials/_header', compact('header')); ?>


<!-- Content -->
<section>
    <header class="main">
        <h1><?= Html::encode($this->title) ?></h1>
    </header>
    <p>Маникюром называется процедура косметического и гигиенического ухода за руками и ногтями. Слово имеет латинские
        корни – manus и cure – рука и уход.</p>
    <p>В наши дни для любой женщины делать маникюр — так же естественно, как чистить зубы. Аккуратные ухоженные ручки
        доставляют радость их обладательнице и повышают ей самооценку. Каждая стремится быть в курсе новинок и
        своевременно ухаживать не только за кожей и ногтями, но и примерять новинки дизайнов, подбирая их под стиль
        одежды, настроение и случай.</p>
    <p><b>Качественный маникюр</b> — это безболезненная процедура, которая никоим образом не травмирует руки клиента. После
        грамотно сделанного маникюра минимум 2 недели у клиента руки сохраняются в отличном состоянии. Когда через три
        или четыре недели клиент приходит к нам на очередную процедуру у него руки выглядят вполне хорошо, но требуют
        легкого ухода.
        При правильном уходе за руками кутикула будет нарастать все меньше и меньше, в итоге клиента можно перевести на
        легкий европейский маникюр, дополненный спа-процедурами.</p>
    <p></p>
</section>
<section>
<h3>Виды маникюра в нашем центре:</h3>
    <dl>
        <dt>Классический маникюр</dt>
        <dd>
            <p>В процессе его выполнения руки замачиваются в специальной ванночке, после чего размягчённая кутикула удаляется с помощью щипчиков, поэтому другое его название – обрезной маникюр.</p>
        </dd>
        <dt>Комбинированный маникюр</dt>
        <dd>
            <p>По сути, является подвидом классического обрезного, хотя, менее травматичен за счет того, что меньше кутикулы обрабатывается щипчиками, и птеригии вышлифовываются фрезой, а не обрезается.</p>
        </dd>
        <dt>Европейский</dt>
        <dd>
            <p>Его девиз «никаких лезвий», и в этом основное отличие от обрезного классического – кутикула не обрезается щипчиками, а отодвигается апельсиновой палочкой или пушером. Однако, он подходит не всем, а только тем, у кого от природы некапризная кутикула и ухоженные ручки. В противном случае особого эффекта от такого маникюра не увидеть.</p>
        </dd>
        <dt>Экспресс-маникюр</dt>
        <dd>
            <p>Отличается тем, что выполняется быстрее за счёт менее тщательной обработки кутикулы, а иногда и вовсе без этой процедуры, когда кутикула просто отодвигается. Далее следует подпиливание ногтя и нанесение покрытия.</p>
        </dd>
        <dt>Горячий маникюр (парафинотерапия)</dt>
        <dd>
            <p>В обязательном порядке включает в себя распаривание рук в специальной ванночке с маслом, кремом или другими размягчающими составами. Показан при очень сухой и повреждённой коже коже рук. После процедуры кожа становится гладкой и нежной, как у младенца. Однако, без последующего регулярного ухода такой эффект сохраняется недолго, около пары дней.</p>
        </dd>
    </dl>
</section>
<hr class="major"/>