<?php

use yii\helpers\Html;

$this->title = 'Педикюр';
$header = 'Педикюр';
?>
<!-- Header -->
<?= $this->render('/partials/_header', compact('header')); ?>


<!-- Content -->
<section>
    <header class="main">
        <h1><?= Html::encode($this->title) ?></h1>
    </header>
</section>

<div class="row">
    <div class="col-6 col-12-small">
        <h3>Классический педикюр</h3>
        <p>
            <span class="image left"><img src="images/ped_proc_1.jpg" alt=""/></span>При классическом педикюре мастер
            снимает больше тканей, чем это необходимо, так как разбухшая от воды кожа искажает реальную картину. Из-за
            подобной обработки сильно вырастает риск образования натоптышей.
        </p>
        <p>В отличие от классического педикюра сухая обработка позволяет мастеру видеть границу живой и омертвевшей
            кожи. Для каждой зоны стопы мастер использует подходящую фрезу: специальными насадками удаляются натоптыши,
            трещины и стержневые мозоли.
            Фреза снимает только омертвевшие ткани стопы, поэтому живая кожа остается нетронутой. Кроме того, после
            сухой обработки стóпы дольше сохраняют гладкость.
        </p>
    </div>
    <div class="col-6 col-12-small">
        <h3>Аппаратный педикюр</h3>
        <p>
            <span class="image left"><img src="images/ped_proc_3.jpg" alt=""/></span>
            <strong>Аппаратный педикюр</strong> – это безопасный и современный уход за кожей стоп мужчин и женщин. Он подходит даже
            пациентам с сахарным диабетом или микозом стопы.
        </p>
        <p>
            В нашем кабинете подологии мы работаем только стерильными насадками, что даёт гарантию безопасности
            аппаратного педикюра для здоровья каждого клиента.
        </p>
    </div>
</div>
<hr class="major" />
<div class="row">
    <div class="col-12 col-12-medium">
        <h3>Ортониксия</h3>
        <p>
            <span class="image left"><img src="images/ped_proc_2.jpg" alt=""/></span>
            <strong>Ортониксия</strong> – безболезненный метод избавления от вросшего ногтя. Этот метод исправляет причину, а не только
            снимает симптомы.
        </p>
        <p>
            Вросший ноготь доставляет массу неудобств. Он несет боль и риск присоединения инфекции. Раньше от него
            избавлялись только хирургически. Удаление ногтя временно убирало неприятные симптомы. Но новый ноготь
            вырастал так же. И процедура повторялась. Теперь есть современное и щадящее для пациента решение!
        </p>
        <p>
            Подолог устанавливает титановую скобу на ноготь. Скоба плавно выпрямляет ногтевую пластину. Раз в 3-6 недель
            подолог корректирует расположение скобы. И через несколько месяцев ногтевая пластина начинает расти
            правильно!
        </p>
    </div>
</div>
<hr class="major"/>
<!--<h2>Стоимость услуг</h2>-->
<!--<div class="table-wrapper">-->
<!--    <table class="alt">-->
<!--        <tbody>-->
<!--        <tr>-->
<!--            <td>Item1</td>-->
<!--            <td>Ante turpis integer aliquet porttitor.</td>-->
<!--            <td>29.99 <sup>руб.</sup></td>-->
<!--        </tr>-->
<!--        <tr>-->
<!--            <td>Item2</td>-->
<!--            <td>Vis ac commodo adipiscing arcu aliquet.</td>-->
<!--            <td>19.99 <sup>руб.</sup></td>-->
<!--        </tr>-->
<!--        <tr>-->
<!--            <td>Item3</td>-->
<!--            <td> Morbi faucibus arcu accumsan lorem.</td>-->
<!--            <td>29.99 <sup>руб.</sup></td>-->
<!--        </tr>-->
<!--        <tr>-->
<!--            <td>Item4</td>-->
<!--            <td>Vitae integer tempus condimentum.</td>-->
<!--            <td>19.99 <sup>руб.</sup></td>-->
<!--        </tr>-->
<!--        <tr>-->
<!--            <td>Item5</td>-->
<!--            <td>Ante turpis integer aliquet porttitor.</td>-->
<!--            <td>29.99 <sup>руб.</sup></td>-->
<!--        </tr>-->
<!--        </tbody>-->
<!--    </table>-->
<!--</div>-->