<?php

use yii\helpers\Html;

$this->title = 'Повышение квалификации';
$header = 'Повышение квалификации';

$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Обучение на подолога в Центре маникюра, педикюра и подологии «Щекотливая тема»'
]);
?>
<!-- Header -->
<?= $this->render('/partials/_header', compact('header')); ?>
<!-- Content -->
<section>
        <h1><?= Html::encode($this->title) ?></h1>
        <h3>Семинар "Умный мастер"</h3>

        <p>Если вы профи ногтевой индустрии, то у Вас есть шанс попасть на семинар «Умный мастер» в Центре подологии «Щекотливая тема»</p>

        <h4>Что нас с вами ждёт на семинаре?</h4>
        <ul>
            <li>Приятная компания</li>
            <li>Знакомство с коллегами и обмен опытом</li>
            <li>Наши секреты из уст Главного подолога нашего Центра - Анастасии Артановой</li>
            <li>Крутые фотки её же пера</li>
            <li>Программа бонусов для наших партнёров из уст нашего Директора Натальи Трофимовой</li>
            <li>Чай и кофе :)</li>
        </ul>
        <h4>Семинар проходит 2-3 раза в год в нашем Центре.</h4>
        <p>Расскажите нашим администраторам о Вашем желании присоединиться к следующему семинару, и как только будет известна дата ближайшего семинара, они сообщать Вам лично!</p>


        <?php if (false) { ?>
            <h4>Курсов временно нет</h4>
            <div class="row">
                <div class="col-12 col-12-medium">
                        <span>В настоящее время мы стараемся обучить Валеру... решили начать со школы!</span>
                    <span class="image left" style="max-width: 100% !important;"><img src="images/valera.jpg" alt=""/></span>
                </div>
            </div>
        <?php } ?>
</section>
