<?php

use yii\helpers\Html;

$this->title = 'Наши цены';
$header = 'Наши цены';

$this->registerMetaTag([
    'name' => 'description',
    'content' => 'Центр маникюра, педикюра и подологии «Щекотливая тема» - Услуги и цены'
]);
?>
<!-- Header -->
<?= $this->render('/partials/_header', compact('header')); ?>

<!-- Content -->
<section>

    <header class="main">
        <h1><?= Html::encode($this->title) ?></h1>
    </header>
    <!-- Content -->

    <h2>Косметические услуги</h2>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Маникюр женский аппаратный / классический</td>
                <td>800 *</td>
            </tr>
            <tr>
                <td>Европейский маникюр / Детский маникюр</td>
                <td>600</td>
            </tr>
            <tr>
                <td>Укрепление и выравнивание биогелем</td>
                <td>500</td>
            </tr>
            <tr>
                <td>Снятие без последующего покрытия</td>
                <td>200</td>
            </tr>
            <tr>
                <td>Придание формы ногтям</td>
                <td>500</td>
            </tr>
            <tr>
                <td>Легкий дизайн</td>
                <td>Включен</td>
            </tr>
            <tr>
                <td>Дизайн, за 1 ноготь</td>
                <td>От 50</td>
            </tr>
            <tr>
                <td>Френч, Омбре</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Наращивание ногтей (маникюр, увеличение длины, покрытие гель-лаком)</td>
                <td>4100 *</td>
            </tr>
            <tr>
                <td colspan="2">Ремонт ногтей</td>
            </tr>
            <tr>
                <td>- для наших клиентов</td>
                <td>Бесплатно</td>
            </tr>
            <tr>
                <td>- для новых клиентов, за 1 ноготь</td>
                <td>200</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный</td>
                <td>2100 *</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный (частичный)</td>
                <td>1500 *</td>
            </tr>
            <tr>
                <td>Покрытие лаком</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Покрытие гель-лаком</td>
                <td>1000</td>
            </tr>
            <tr>
                <td>Маникюр мужской</td>
                <td>1000 *</td>
            </tr>
            <tr>
                <td>Педикюр мужской</td>
                <td>2400 *</td>
            </tr>
            <tr>
                <td>Парафинотерапия для рук</td>
                <td>600 *</td>
            </tr>
            </tbody>
        </table>
    </div>
    <br>
    <h3>Косметические услуги, предоставляемые подологами</h3>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Маникюр аппаратный / классический **</td>
                <td>2100 *</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный **</td>
                <td>3100 *</td>
            </tr>
            <tr>
                <td>Педикюр частичный **</td>
                <td>2100 *</td>
            </tr>
            </tbody>
        </table>
    </div>
    <p><em>** Снятие, выравнивание и покрытие оплачиваются отдельно</em></p>
    <br>
    <h3>Подарочные сертификаты</h3>
    <table class="alt">
        <tbody>
        <tr>
            <td>На 3 косметические процедуры</td>
            <td>6700</td>
        </tr>
        <tr>
            <td>На 5 косметических процедур</td>
            <td>11400</td>
        </tr>
        <tr>
            <td>На услуги подолога</td>
            <td>10000</td>
        </tr>
        </tbody>
    </table>
    <br>
    <h2>Услуги подолога</h2>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Первичная консультация Главного подолога (манипуляции не производятся)</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Повторная консультация подолога (манипуляции не производятся)</td>
                <td>700 *</td>
            </tr>
            <tr>
                <td>Парамедицинский маникюр</td>
                <td>2100 *</td>
            </tr>
            <tr>
                <td>Парамедицинский педикюр I степени сложности</td>
                <td>5100 *</td>
            </tr>
            <tr>
                <td>Парамедицинский педикюр II степени сложности</td>
                <td>4100 *</td>
            </tr>
            <tr>
                <td>Удаление бородавки</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Удаление стержневой мозоли</td>
                <td>1200 *</td>
            </tr>
            <tr>
                <td>Обработка одной проблемной зоны I степени</td>
                <td>2000 *</td>
            </tr>
            <tr>
                <td>Обработка одной проблемной зоны II степени</td>
                <td>1500 *</td>
            </tr>
            <tr>
                <td>Обработка одной проблемной зоны III степени</td>
                <td>900 *</td>
            </tr>
            <tr>
                <td>Разгрузка</td>
                <td>От 400</td>
            </tr>
            <tr>
                <td>Тампонада, 1 ноготь</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Обработка пораженной зоны PACT</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Протезирование ногтей, 1 ноготь</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Забор материала на анализ</td>
                <td>400</td>
            </tr>
            </tbody>
        </table>
    </div>
    <br>
    <h3>Корректирующие системы вросших / деформированных ногтей:</h3>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Ортониксия: установка на 1 ноготь</td>
                <td>5100 *</td>
            </tr>
            <tr>
                <td>Ортониксия: коррекция на 1 ноготь</td>
                <td>3600 *</td>
            </tr>
            <tr>
                <td>Unibrace (Унибрейс)</td>
                <td>5000 *</td>
            </tr>
            <tr>
                <td>Куб Аркада</td>
                <td>5000 *</td>
            </tr>
            </tbody>
        </table>
        <div class="table-wrapper">
            <table class="alt">
                <tbody>
                <tr>
                    <td>Дезинфекция 1 пары обуви и 1 пары носков</td>
                    <td>150</td>
                </tr>
                </tbody>
            </table>
        </div>
        <br>
        <p><em>При оплате оказанных услуг за посещение наличными предоставляется скидка 100 рублей на каждую позицию,
                отмеченную знаком *</em></p>
        <p><em>Цены указаны в рублях и действуют с 01.03.2020 до 30.06.2020 г.</em></p>
        <p>Пациенты с корректирующими система, установленными до 29.02.2020 г., заканчивают коррекцию ногтевых пластин по ценам прайс-листа, действовавшего до 29.02.2020 г.  </p>
        <p>Для получения подробной информации по услугам обращайтесь по телефону <a href="tel:+79100048558">+7(910)004-85-58</a>
            или
            <a href="https://api.whatsapp.com/send?phone=+79100048558"
               class="icon fab fa-whatsapp">&nbsp;<span>WhatsApp +7(910)004-85-58</span></a>, а также к администратору
            в Центре подологии "Щекотливая тема".</p>
        <br>
        <br>
</section>




