<?php

use yii\helpers\Html;

$this->title = 'Наши цены';
$header = 'Наши цены';
?>
<!-- Header -->
<?= $this->render('/partials/_header', compact('header')); ?>

<!-- Content -->
<section>

    <header class="main">
        <h1><?= Html::encode($this->title) ?></h1>
    </header>
    <!-- Content -->

    <h2>Косметические услуги</h2>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Маникюр женский аппаратный / классический</td>
                <td>800 *</td>
            </tr>
            <tr>
                <td>Европейский маникюр / Детский маникюр</td>
                <td>400</td>
            </tr>
            <tr>
                <td>Укрепление и выравнивание биогелем</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Снятие чужого покрытия</td>
                <td>200</td>
            </tr>
            <tr>
                <td>Легкий дизайн</td>
                <td>Включен</td>
            </tr>
            <tr>
                <td>Дизайн, за 1 ноготь</td>
                <td>От 50</td>
            </tr>
            <tr>
                <td>Френч, Омбре</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Наращивание ногтей (маникюр, увеличение длины, покрытие гель-лаком)</td>
                <td>3100 *</td>
            </tr>
            <tr>
                <td colspan="2">Ремонт ногтей</td>
            </tr>
            <tr>
                <td>- для наших клиентов</td>
                <td>Бесплатно</td>
            </tr>
            <tr>
                <td>- для новых клиентов, за 1 ноготь</td>
                <td>200</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный</td>
                <td>1800 *</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный (частичный)</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Покрытие лаком / гель-лаком</td>
                <td>300 / 1000</td>
            </tr>
            <tr>
                <td>Маникюр мужской</td>
                <td>900</td>
            </tr>
            <tr>
                <td>Педикюр мужской</td>
                <td>1900</td>
            </tr>
            <tr>
                <td>Парафинотерапия для рук</td>
                <td>600 *</td>
            </tr>
            </tbody>
        </table>
    </div>
    <br>
    <h3>Косметические услуги, предоставляемые
        Главным подологом Центра Анастасией Парфёновой</h3>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Маникюр аппаратный / классический **</td>
                <td>2100 *</td>
            </tr>
            <tr>
                <td>Педикюр классический или аппаратный **</td>
                <td>3100 *</td>
            </tr>
            <tr>
                <td>Педикюр частичный **</td>
                <td>2100 *</td>
            </tr>
            </tbody>
        </table>
    </div>
    <p><em>** Снятие, выравнивание и покрытие оплачиваются отдельно</em></p>
    <br>
    <h3>Подарочный сертификат</h3>
    <table class="alt">
        <tbody>
        <tr>
            <td>На 3 косметические процедуры</td>
            <td>6300</td>
        </tr>
        <tr>
            <td>На 5 косметических процедур</td>
            <td>10500</td>
        </tr>
        <tr>
            <td>На услуги подолога</td>
            <td>10000</td>
        </tr>
        </tbody>
    </table>
    <br>
    <h2>Услуги подолога</h2>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td>Консультация Главного подолога (первичная)</td>
                <td>900 *</td>
            </tr>
            <tr>
                <td>Консультация подолога (первичная)</td>
                <td>600 *</td>
            </tr>
            <tr>
                <td>Повторная консультация подолога</td>
                <td>500 *</td>
            </tr>
            <tr>
                <td>Парамедицинский маникюр</td>
                <td>1600 *</td>
            </tr>
            <tr>
                <td>Парамедицинский педикюр I степени сложности (40-60 мин, покрытие не делается)</td>
                <td>4600 *</td>
            </tr>
            <tr>
                <td>Парамедицинский педикюр II степени сложности (25-40 мин, покрытие не делается)</td>
                <td>3600 *</td>
            </tr>
            <tr>
                <td>Педикюр KART</td>
                <td>5000</td>
            </tr>
            <tr>
                <td colspan="2">Удаление бородавки</td>
            </tr>
            <tr>
                <td>- 1 шт / 2-3 шт</td>
                <td>1400 / 2500 *</td>
            </tr>
            <tr>
                <td>- 4-6 шт / 7-10 шт</td>
                <td>4500 / 6900 *</td>
            </tr>
            <tr>
                <td>- более 10 шт</td>
                <td>10000</td>
            </tr>
            <tr>
                <td>Удаление стержневой мозоли</td>
                <td>1200 *</td>
            </tr>
            <tr>
                <td>Обработка одной проблемной зоны (онихолизис, гематома)</td>
                <td>900 *</td>
            </tr>
            <tr>
                <td>Разгрузка</td>
                <td>От 400</td>
            </tr>
            <tr>
                <td>Тампонада, 1 ноготь</td>
                <td>300</td>
            </tr>
            <tr>
                <td>Обработка пораженной зоны Hartmann (рана, шов)</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Обработка пораженной зоны PACT</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Протезирование ногтей, 1 ноготь</td>
                <td>1100 *</td>
            </tr>
            <tr>
                <td>Забор материала на анализ</td>
                <td>200</td>
            </tr>
            <tr>
                <td>Подбор индивидуальных силиконовых ортезов</td>
                <td>От 800</td>
            </tr>
            <tr>
                <td>Кинезиотейпирование</td>
                <td>От 800</td>
            </tr>
            </tbody>
        </table>
    </div>
    <br>
    <h3>Корректирующие системы вросших / деформированных ногтей:</h3>
    <div class="table-wrapper">
        <table class="alt">
            <tbody>
            <tr>
                <td colspan="2">Ортониксия: нитиловая, титановая нить, 1 ноготь</td>
            </tr>
            <tr>
                <td>- установка</td>
                <td>3400 *</td>
            </tr>
            <tr>
                <td>- коррекция</td>
                <td>2800 *</td>
            </tr>
            <tr>
                <td>Unibrace (Унибрейс)</td>
                <td>4100 *</td>
            </tr>
            <tr>
                <td>Куб Аркада</td>
                <td>5100 *</td>
            </tr>
            </tbody>
        </table>
        <div class="table-wrapper">
            <table class="alt">
                <tbody>
                <tr>
                    <td>Дезинфекция 1 пары обуви и 1 пары носков</td>
                    <td>300</td>
                </tr>
                </tbody>
            </table>
        </div>
        <br>
        <p><em>При оплате оказанных услуг за посещение наличными предоставляется скидка 100 рублей на каждую позицию,
                отмеченную знаком *</em></p>
        <p><em>Все цены указаны в рублях и действуют с 1 декабря 2019 года по 31 января 2020 года</em></p>
        <p>Для получения подробной информации по услугам обращайтесь по телефону <a href="tel:+79100048558">+7(910)004-85-58</a>
            или
            <a href="https://api.whatsapp.com/send?phone=+79100048558"
               class="icon fab fa-whatsapp">&nbsp;<span>WhatsApp +7(910)004-85-58</span></a>, а также к администратору
            в Центре подологии "Щекотливая тема".</p>
        <br>
        <br>
</section>




